// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skrivarinställningar";

WebBrowserWindowTitle = "Enhetsinställningar";

TaskTitleField = "Skrivarinställningar";
TaskDescriptionField = "Klicka på knappen nedan om du vill ändra standardinställningarna för funktioner som t.ex. pappershantering, köhantering eller färghantering.";
TaskStartButtonTitle = "Konfigurera skrivarinställningar";